[
    {
        "landmark_id": 1,
        "name": "باب النصر (القاهرة)",
        "image_URL": "https://egymonuments.gov.eg/media/3422/1.jpg?crop=0,0,0.10294775158382476,0.046487240962367053&cropmode=percentage&width=645&height=423&rnd=133065068810000000",
        "price from القاهرة": 30,
        "price from الاسكندرية": 100,
        "price from اسوان": 130,
        "price from الاقصر": 120,
        "price from دمياط": 125,
        "price from المنصورة": 80,
        "price from الاسماعيلية": 90,
        "price from الجيزة": 30,
        "price from بورسعيد": 100,
        "price from الفيوم": 70,
        "Governorate to visit": "القاهرة",
        "Des": "يعد باب النصر أحد أبواب السور الشمالي لمدينة القاهرة، ويفتح على شارع الجمالية. شُيد في عهد الخليفة المستنصر بالله على يد وزيره قائد الجيوش بدر الجمالي سنة 480هـ/ 1087م للدفاع عن مدينة القاهرة الفاطمية. وقد شُيد من الحجرعوضًا عن التي شيدها جوهر الصقلي بالطوب. على الرغم من وجود اسم 'باب العز'في النص التأسيسي المنفذ بالخط الكوفي أعلى البوابة بدقة وبراعة إلا أنه ظل محتفظًا بالاسم القديم 'باب النصر' وهي التسمية التي ما زالت تطلق عليه حتى الآن.وأهم ما يميز برجي الباب أنهما اتخذا شكلًا مربعًا كما نُقش على أحجارهما رسوم تمثل بعض أدوات القتال من دروع وسيوف والتي ترمز إلى حماية المدينة",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 2,
        "name": "مجمع أهرامات الجيزة",
        "image_URL": "https://lh5.googleusercontent.com/proxy/e_avZlT0w4SV3Dc3bf2j-JEwZta8ggE0sfvxb34dycYn6shaTkX8xTaXBR9s0AQm5b-rK2eHfPt48THxAYVTShmfLKPGqt00oyqJl_uh51oi9Q",
        "price from القاهرة": 40,
        "price from الاسكندرية": 100,
        "price from اسوان": 130,
        "price from الاقصر": 120,
        "price from دمياط": 125,
        "price from المنصورة": 80,
        "price from الاسماعيلية": 90,
        "price from الجيزة": 30,
        "price from بورسعيد": 100,
        "price from الفيوم": 70,
        "Governorate to visit": "الجيزة",
        "Des": "يعد مجمع أهرامات الجيزة أحد المواقع الأثرية الأكثر شهرة وشهرة في العالم ويقع على مشارف القاهرة مصر. وتضم الهرم الأكبر بالجيزة وهو الأكبر والأقدم بين الأهرامات الثلاثة خوفو وخفرع ومنقرع بالإضافة إلى تمثال أبو الهول. يقف المجمع كدليل على المهارات الهندسية والمعمارية المذهلة للمصريين القدماء. وهي تواصل جذب الزوار بحجمها المذهل وأهميتها التاريخية وجاذبيتها الغامضة.",
        "rating": 1.0,
        "category": "أهرامات"
    },
    {
        "landmark_id": 3,
        "name": "وادي الريان",
        "image_URL": "https://cnn-arabic-images.cnn.io/cloudinary/image/upload/w_1920,c_scale,q_auto/cnnarabic/2020/05/27/images/155700.jpg",
        "price from القاهرة": 100,
        "price from الاسكندرية": 150,
        "price from اسوان": 200,
        "price from الاقصر": 170,
        "price from دمياط": 130,
        "price from المنصورة": 120,
        "price from الاسماعيلية": 115,
        "price from الجيزة": 80,
        "price from بورسعيد": 190,
        "price from الفيوم": 60,
        "Governorate to visit": "الفيوم",
        "Des": "وادي الريان هو محمية طبيعية ومنخفض يقع في الصحراء الغربية بمصر جنوب غرب القاهرة. وتتكون من بحيرتين رئيسيتين يتكونان من الصرف الزراعي ومياه الأمطار. وتشتهر المحمية بنظامها البيئي الصحراوي الفريد الذي يضم نباتات وحيوانات متنوعة. يمكن للزوار الاستمتاع بالمناظر الطبيعية الخلابة ومشاهدة الطيور واستكشاف الكثبان الرملية وحتى السباحة في البحيرات.",
        "rating": 1.0,
        "category": "أودية"
    },
    {
        "landmark_id": 4,
        "name": "حديقة وادي الجمال الوطنية",
        "image_URL": "https://pbs.twimg.com/media/BxtY2UhCcAEC-m9.jpg",
        "price from القاهرة": 200,
        "price from الاسكندرية": 300,
        "price from اسوان": 170,
        "price from الاقصر": 150,
        "price from دمياط": 250,
        "price from المنصورة": 220,
        "price from الاسماعيلية": 130,
        "price from الجيزة": 190,
        "price from بورسعيد": 210,
        "price from الفيوم": 180,
        "Governorate to visit": "البحر الاحمر",
        "Des": "تم إعلان منطقة وادي الجمال  التي يعني اسمها 'وادي الجمال'  محمية طبيعية ( حديقة وطنية ) في عام 2003 وذلك من أجل الحفاظ على نظام إيكولوجي أرضي وعالمي رائع غني بالمناظر الطبيعية والنباتية والحياة البرية ويشمل العديد من المواقع الأثرية ذات الأهمية الكبرى. وفي جبال المحمية يمكنك أن تستمع باستكشاف مناجم الزمرد الشهيرة للفراعنة والتي تعتبر المناجم الأقدم في العالم والاكتشاف الوحيد المعروف قبل المناجم في العصر الحديث.تعتبر محمية وادي الجمال التي لا تزال غير معروفة نسبياً موطناً لمجتمع مهم من أبناء البدو  الذين يحاولون الحفاظ على تقاليدهم القديمة. تزخر المحمية بمجموعة متنوعة من المواقع ذات الأهمية السياحية الكبيرة ومنها الشواطئ الرملية و البيئة البحرية الزاخرة بالشعاب المرجانية الفريدة في جمالها.",
        "rating": 1.0,
        "category": "حدائق"
    },
    {
        "landmark_id": 5,
        "name": "خليج نعمة",
        "image_URL": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/395254516.jpg?k=4a2664e46112409cec55948632b65488db95721e896a6b34e8a4407c3eb33e0a&o=&hp=1",
        "price from القاهرة": 170,
        "price from الاسكندرية": 250,
        "price from اسوان": 300,
        "price from الاقصر": 280,
        "price from دمياط": 220,
        "price from المنصورة": 210,
        "price from الاسماعيلية": 150,
        "price from الجيزة": 160,
        "price from بورسعيد": 140,
        "price from الفيوم": 300,
        "Governorate to visit": "جنوب سيناء",
        "Des": ". خليج نعمة هو خليج طبيعي ومنطقة سياحية بشرم الشيخ)محافظة جنوب سيناء( ويقع الخليج عند ملتقى قارتي آسيا وأفريقيا وتعتبر المنطقة المركز الرئيسي لاستقطاب السياح في شرم الشيخ حيث تتوفر فيها كل ما يلزم السائح من مجمعات وأسواق ومطاعم من مختلف الأنواع بالإضافة إلى الكثير من النوادي الليلية وذلك لاستقطاب السائح الأجنبي. خليج نعمة هو المركز السياحي النشط لمدينة شرم الشيخ حيث يوجد به أكثر من 100 فندق بمستويات مختلفة تبدأ من ثلاث نجوم وحتي 5 نجوم ويميل خليج نعمة ليلا إلى الصخب وحياة المدينة حيث يوجد به الكثير من المحال التجارية ومنطقة حرة تتبع مصر للطيران تقوم بتقديم العلامات التجارية والبضائع للسياح بدون جمارك أو ضرائب ولكن بشروط",
        "rating": 1.0,
        "category": "أودية"
    },
    {
        "landmark_id": 6,
        "name": "سيوة",
        "image_URL": "https://www.egypttoursportal.com/images/2019/09/Siwa-Oasis-Egypt-Tours-Portal.jpg",
        "price from القاهرة": 150,
        "price from الاسكندرية": 140,
        "price from اسوان": 250,
        "price from الاقصر": 230,
        "price from دمياط": 300,
        "price from المنصورة": 280,
        "price from الاسماعيلية": 290,
        "price from الجيزة": 160,
        "price from بورسعيد": 350,
        "price from الفيوم": 130,
        "Governorate to visit": "مطروح",
        "Des": "سيوة هي مدينة وواحة مصرية في الصحراء الغربية تبعد حوالي 300 كم عن ساحل البحر المتوسط إلى الجنوب الغربي من مرسى مطروح وتتبع محافظة مطروح إدارياً. ينتشر في أرجائها الآبار والعيون التي تستخدم لأغراض الري والشرب وتعبئة المياه الطبيعية والعلاج وبها أربع بحيرات كبرى فيما اكتشف بها عدة أماكن أثرية مثل معبد آمون الذي يشهد ظاهرة الاعتدال الربيعي مرتان كل عام ومقابر جبل الموتى وأعلنت بها محمية طبيعية تبلغ مساحتها 7800 كم تضم عدة أنواع لأشكال الحياة الحيوانية والنباتية. يقطن الواحة ما يقارب من 35 ألف نسمة تقريباً يعمل أغلبهم بالزراعة أو السياحة. يسود المناخ القاري الصحراوي الواحة فهي شديدة الحرارة صيفاً أما شتاؤها فدافئ نهاراً شديد البرودة ليلاً. تشتهر سيوة بالسياحة العلاجية حيث يتوفر برمالها العناصر الطبيعية الصالحة لأغراض الطب البديل. فيما تعتبر رحلات السفاري باستخدام سيارات الدفع الرباعي من الرحلات المحببة لزائري الواحة. وتشير بعض الإحصائيات إلى أن سيوة تستقبل حوالي 30 ألف سائح سنوياً من المصريين والأجانب. وصنفها عدد من المواقع الأجنبية والعَربية ضِمن أكثر 9 أماكن عُزلة على كوكب الأرض.",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 7,
        "name": "تمثال ممنون العملاق",
        "image_URL": "https://www.introducingegypt.com/f/egipto/egipto/guia/colosos-de-memnon.jpg",
        "price from القاهرة": 220,
        "price from الاسكندرية": 400,
        "price from اسوان": 110,
        "price from الاقصر": 50,
        "price from دمياط": 350,
        "price from المنصورة": 330,
        "price from الاسماعيلية": 315,
        "price from الجيزة": 230,
        "price from بورسعيد": 320,
        "price from الفيوم": 420,
        "Governorate to visit": "الاقصر",
        "Des": "عملاقان كبيران راسخان منذ آلاف السنين على يمين الطريق المؤدى إلى مقابر الموتى بوادى الملوك والملكات وباقى المعابد المتناثرة بالبر الغربى بمحافظة الأقصر ويقبعان فى حراسة الطريق وكافة المعابد بالغرب وهما 'تمثالا ممنون' القابعان فى الطريق المؤدى لمعابد ومقابر وأديرة غربى الأقصر، ويعتبر 'تمثالا ممنون' هما كل ما تبقى من معبد تخليد ذكرى الفرعون (أمنحتب الثالث) ويصل ارتفاع التمثال منهما إلى 21.90 متر. ويعود سبب تسمية التمثالين بـ 'ممنون' لقصة طريفة وهى أنه حين تصدع التمثالين فى العصور القديمة فى عهد الإغريق وخصوصًا التمثال الأيسر فكانت تصدر منهما أصوات وكأنه غناء حزين بسبب مرور الهواء من تلك الشقوق فقال الإغريق أن هذه الأصوات هى بكاء أم البطل  'ممنون' الذى تم قتله على يد أخيل فى حروب طروادة ومن هنا نشأ اسم ممنون وبسبب تلك الأصوات كان التمثالان من أشهر المعالم قديماً، ومع تزايد أهمية الأسطورة التى كانت يتم سردها حول هذين التمثالين، فقد قرر أحد الأباطرة الرومان بإصلاح الشقوق وما تصدع من التمثالين، فى حوالى عام 200م توقف الصوت إلى الأبد وهى الظاهرة التى بقيت زمنًا طويلاً سببًا لتوافد الزوار والرحالة إلى مصر ولتبق الحقيقة الواقعة وهى أن هذين التمثالين هما للملك امنحوتب الثالث أحد ملوك الأسرة الـ18 وهى أقوى أسرة حاكمة فى التاريخ المصرى القديم",
        "rating": 1.0,
        "category": "مقابر"
    },
    {
        "landmark_id": 8,
        "name": "قلعة القاهرة",
        "image_URL": "https://media.tacdn.com/media/attractions-splice-spp-674x446/0b/27/69/a5.jpg",
        "price from القاهرة": 70,
        "price from الاسكندرية": 110,
        "price from اسوان": 130,
        "price from الاقصر": 120,
        "price from دمياط": 125,
        "price from المنصورة": 105,
        "price from الاسماعيلية": 115,
        "price from الجيزة": 80,
        "price from بورسعيد": 140,
        "price from الفيوم": 100,
        "Governorate to visit": "القاهرة",
        "Des": "تعد قلعة صلاح الدين أحد أهم معالم القاهرة الإسلامية وإحدى أعرق القلاع الحربية التي شيدت في العصور الوسطى وقد أتاح موقعها الإستراتيجي أعلى جبل المقطم إطلالة رائعة على كافة معالم القاهرة التاريخية ووفرت الأسوار المنيعة حول عواصم مصر الإسلامية مع القلعة مزيد من الحماية ضد أى اعتداء بدأ صلاح الدين الأيوبي في تشييد هذه القلعة فوق جبل المقطم في عام 572هـ /1176م  في موضع كان يعرف بقبة الهواء ولكنه لم يتمها في حياته وأتمها السلطان الكامل بن العادل (604هـ/ 1207م) فكان أول من سكنها واتخذها دارًا للملك وظلت مقرًا لحكم مصر حتى عهد الخديوي إسماعيل الذي نقل مقر الحكم إلى قصر عابدين بمنطقة القاهرة الخديوية",
        "rating": 1.0,
        "category": "قلاع"
    },
    {
        "landmark_id": 9,
        "name": "قاعة الأعمدة الكبرى في الكرنك",
        "image_URL": "https://cdn.britannica.com/67/142667-050-D6AF2716/hall-Hypostyle-Temple-of-Luxor-Egypt-Thebes.jpg",
        "price from القاهرة": 220,
        "price from الاسكندرية": 400,
        "price from اسوان": 110,
        "price from الاقصر": 50,
        "price from دمياط": 350,
        "price from المنصورة": 330,
        "price from الاسماعيلية": 315,
        "price from الجيزة": 230,
        "price from بورسعيد": 320,
        "price from الفيوم": 420,
        "Governorate to visit": "الاقصر",
        "Des": "تقع قاعة الأعمدة الكبرى داخل مجمع معبد الكرنك في منطقة آمون رع. إنها واحدة من أكثر المعالم الأثرية زيارة في مصر القديمة. تم بناء الهيكل حول الأسرة المصرية التاسعة عشر (1290-1224 قبل الميلاد). تم تصميمه في البداية من قبل حتشبسوت في المصلى الشمالي الغربي لآمون في الشرفة العلوية في الدير البحري. يشير الاسم إلى النمط المعماري للبهو المعمد تبلغ مساحة قاعة الأعمدة الكبرى 5000 متر مربع (54000 قدم مربع). السقف الذي سقط الآن كان مدعوماً بـ 134 عموداً في 16 صفاً؛ الصفان الأوسطان أعلى من الصفين الآخرين (يبلغ محيطهما 10 أمتار (33 قدمًا) وارتفاعه 24 مترًا (79 قدمًا)) تمثل أعمدة البردي البالغ عددها 134 عمودًا مستنقعًا من أوراق البردي البدائية نشأ منه أتوم الإله الذي خلقه بنفسه من مياه نوو في بداية الخلق لم يتم بناء القاعة من قبل حورمحب أو أمنحتب الثالث كما اعتقد العلماء الأوائل ولكن تم بناؤها بالكامل بواسطة سيتي الأول الذي نقش الجناح الشمالي للقاعة بالنقوش رمسيس الثاني",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 10,
        "name": "متحف جاير أندرسون",
        "image_URL": "https://ucarecdn.com/5a7fe855-bc4a-4b1b-b6dd-4dc67a68ce13/-/crop/640x360/20,0/-/preview/",
        "price from القاهرة": 50,
        "price from الاسكندرية": 115,
        "price from اسوان": 135,
        "price from الاقصر": 125,
        "price from دمياط": 130,
        "price from المنصورة": 90,
        "price from الاسماعيلية": 110,
        "price from الجيزة": 60,
        "price from بورسعيد": 105,
        "price from الفيوم": 90,
        "Governorate to visit": "القاهرة",
        "Des": "يُعد متحف جاير أندرسون من أهم المعالم الأثرية الإسلامية في مصر والتي تتميز بتصميمها المعماري الشرقي. كان المتحف في الأصل عبارة عن منزلين منفصلين تم بنائهما خلال العصر العثماني بجوار بعضهما البعض. شيد المنزل الأول المعلم عبد القادر الحداد عام 1540 وكانت السيدة آمنه بنت سالم آخر من امتلكته أما المنزل الثاني فشيده الحاج محمد بن سالم بن جلمام الجزار عام 1631 وتعاقبت على سكنه أسر مختلفة حتى سكنته سيدة من جزيرة كريت فعُرف باسم بيت الكريتلية نسبة إليها. وفي عام 1935 سكن المنزلين الضابط الإنجليزي جاير أندرسون وربطهما ببعضهما البعض عن طريق ممر.",
        "rating": 1.0,
        "category": "متاحف"
    },
    {
        "landmark_id": 11,
        "name": "جزيرة سهيل",
        "image_URL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTn5ARdQX1cmc5okaVpFwLXuUsUQ3bOgpjhpn92d1jgBg&s",
        "price from القاهرة": 290,
        "price from الاسكندرية": 350,
        "price from اسوان": 70,
        "price from الاقصر": 150,
        "price from دمياط": 300,
        "price from المنصورة": 280,
        "price from الاسماعيلية": 360,
        "price from الجيزة": 280,
        "price from بورسعيد": 365,
        "price from الفيوم": 270,
        "Governorate to visit": "اسوان",
        "Des": "هي عبارة عن جزيرة مصرية سياحية تجمع معالمها ما بين عبق الماضي وجمال الحاضر بلغ عدد سكانها حسب إحصائية عام 2014م حوالي 4180 نسمة تقع جزيرة سهيل في جمهورية مصر العربية وتحديداً إلى الجنوب من محافظة أسوان على الضفة الشرقية لنهر النيل تحدّها من الجهة الغربية قرية غرب سهيل ومن الجهة الشرقية قرية تعرف باسم نجع المحطة، ومن الشمال جزيرة تسمّى سالوجة ومدينة أسوان أيضاً وأمّا من الجهة الجنوبيّة فتحدّها قرية الكرور وخزان أسوان. تضم جزيرة سهيل المصرية معالم تاريخية وأثريّة عديدة جعلت منها مزاراً يقصده السياح وتتمثل هذه المعالم في ما يلي: قرية نوبية نموذجية قديمة تعود إلى زمن الفراعنة وقد كانت محجراً يُستخرج منه الحجر الأسود أو ما يعرف بالجرانيت. لوحة المجاعة أو نصب المجاعة. معبد مصريّ قديم. قناة ماء قديمة عرفت باسم جميلة طرق شقّها الملك سنوسرت الثالث في السنة الثامنة من حكمه وذلك ترقباً لأيّ حروب قادمة كما أنّ لها قيمة تجارية لا تخفى على أحد",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 12,
        "name": "معبد سيتي الأول في أبيدوس",
        "image_URL": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/AbydosFacade.jpg/640px-AbydosFacade.jpg",
        "price from القاهرة": 230,
        "price from الاسكندرية": 390,
        "price from اسوان": 100,
        "price from الاقصر": 60,
        "price from دمياط": 365,
        "price from المنصورة": 335,
        "price from الاسماعيلية": 305,
        "price from الجيزة": 240,
        "price from بورسعيد": 330,
        "price from الفيوم": 415,
        "Governorate to visit": "الاقصر",
        "Des": "معبد أبيدوس أحد أهم المعابد المصرية القديمة فتخطيطه المعماري الفريد وجمال نقوشه وروعة ألوانه بالإضافة إلى الرسومات النادرة التي تحتوي عليها جدرانه جعلته يكتسب أهمية خاصة تاريخيا وكلمة أبيدوس هو الاسم الحالي لعاصمة أقاليم مصر العليا في العصر الفرعوني هذا الاسم اليوناني مشتق من احد أسماءها الهيلوغريفية القديمة وهو 'آب جو' والتي كانت مركزًا لعبادة المعبود 'خنتي أمنتيو' قبل أن تصبح مركزًا رئيسيا ً لعبادة 'أوزير' وهي من أغنى المواقع الأثرية في مصر. بدأ الملك سيتي الأول في إنشاء المعبد في أواخر ثمانينات القرن الثالث عشر وأكمل بنائه ونقوشه ابنه الملك رمسيس الثاني وهم من ملوك الأسرة الـ19 وتقع مدينة أبيدوس في الوجه القبلي غرب محافظة سوهاج وتبعد عن مركز المحافظة بحوالي 70 كيلومتر وعن مدينة البلينا 12 كيلومتر وكان يُطلق على هذه المنطقة العرابة المدفونة لأنها كانت مدفونة تحت الرمال وربما كان هذا سببًا في أن تظل محتفظة بتصميمها وآثارها وحتي اليوم تغطي الرمال السواد الأعظم من آثارها التي لم تستخرج أو تكتشف بعد.أما المعبد نفسه فيقع على بعد سبعة كيلومترات من النيل جنوب منطقة أبيدوس وكان يصل إليه الحجاج قديما بواسطة قناة تخرج من النيل حتى جوار المعبد نفسه في واجهة المعبد يوجد نص التكريس الذي يؤكد أن المعبد بدأه الملك سيتي الأول وأكمل بنائه الملك رمسيس الثان",
        "rating": 1.0,
        "category": "معابد"
    },
    {
        "landmark_id": 13,
        "name": "معبد الكرنك",
        "image_URL": "https://cdn.kastatic.org/ka-perseus-images/b02b406b5032091ff5d22d1e8e4349d516aec867.jpg",
        "price from القاهرة": 235,
        "price from الاسكندرية": 385,
        "price from اسوان": 110,
        "price from الاقصر": 65,
        "price from دمياط": 360,
        "price from المنصورة": 340,
        "price from الاسماعيلية": 300,
        "price from الجيزة": 250,
        "price from بورسعيد": 325,
        "price from الفيوم": 90,
        "Governorate to visit": "الاقصر",
        "Des": "الكرنك أو مجمع معابد الكرنك الذي يُشتهر باسم معبد الكرنك هو مجموعة من المعابد والبنايات والأعمدة حيث استمرت عمليات التوسع والبناء منذ العصر الفرعونى وتحديدا ملوك الدولة الوسطي حتى العصر الرومانى في الأقصر في مصر على الشط الشرقى. المعبد بُنى للثالوث الإلهى أمون (أمون رع في العصر الحديث) زوجته الالهة موت وابنهم الاله خونسو ولكل منهم معبد تابع لمجمع معابد الكرنك. أحياناً يعنى السائحين وغير المتخصصين بمعبد الكرنك فقط المعبد تابع لأمون آى أمون رع. سُمِى المعبد بهذا الاسم نسبة لمدينة الكرنك وهو اسم حديث محرف عن الكلمة العربية خورنق وتعني القرية المحصنة والتي كانت قد اطلقت على العديد من المعابد بالمنطقة خلال هذه الفترة. بينما عرف المعبد في البداية باسم «بر امون» أي معبد آمون أو بيت آمون وخلال عصر الدولة الوسطى أطلق عليه اسم إبت سوت والذي يعني الأكثر اختيارًا من الأماكن (ترجمت احيانًا بالبقعة المختارة) وقد عثر على هذا الاسم على جدران مقصورة سنوسرت الأول في البيلون الثالث. كذلك عرف المعبد بالعديد من الأسماء منها نيسوت-توا أي عرش الدولتين وإبيت إيسيت أي المقر الأروع.الكرنك أو مجمع معابد الكرنك الذي يُشتهر باسم معبد الكرنك هو مجموعة من المعابد والبنايات والأعمدة حيث استمرت عمليات التوسع والبناء منذ العصر الفرعونى وتحديدا ملوك الدولة الوسطي حتى العصر الرومانى في الأقصر في مصر على الشط الشرقى. المعبد بُنى للثالوث الإلهى أمون (أمون رع في العصر الحديث) زوجته الالهة موت وابنهم الاله خونسو ولكل منهم معبد تابع لمجمع معابد الكرنك. أحياناً يعنى السائحين وغير المتخصصين بمعبد الكرنك فقط المعبد تابع لأمون آى أمون رع. سُمِى المعبد بهذا الاسم نسبة لمدينة الكرنك وهو اسم حديث محرف عن الكلمة العربية خورنق وتعني القرية المحصنة والتي كانت قد اطلقت على العديد من المعابد بالمنطقة خلال هذه الفترة. بينما عرف المعبد في البداية باسم «بر امون» أي معبد آمون أو بيت آمون وخلال عصر الدولة الوسطى أطلق عليه اسم إبت سوت والذي يعني الأكثر اختيارًا من الأماكن (ترجمت احيانًا بالبقعة المختارة) وقد عثر على هذا الاسم على جدران مقصورة سنوسرت الأول في البيلون الثالث. كذلك عرف المعبد بالعديد من الأسماء منها نيسوت-توا أي عرش الدولتين وإبيت إيسيت أي المقر الأروع",
        "rating": 1.0,
        "category":  "معابد"
    },
    {
        "landmark_id": 14,
        "name": "هرم زوسر",
        "image_URL": "https://egymonuments.gov.eg//media/2793/_dsc8617.jpg?crop=0.42076541296164083,0.16226313539869217,0.19148199861856993,0.37024094096788068&cropmode=percentage&width=1200&height=630&rnd=133547227670000000",
        "price from القاهرة": 75,
        "price from الاسكندرية": 265,
        "price from اسوان": 380,
        "price from الاقصر": 360,
        "price from دمياط": 250,
        "price from المنصورة": 245,
        "price from الاسماعيلية": 300,
        "price from الجيزة": 50,
        "price from بورسعيد": 290,
        "price from الفيوم": 60,
        "Governorate to visit": "الجيزة",
        "Des": "يعد هرم سقارة والذي يطلق عليه اسم 'هرم زوسر' وأيضًا اسم 'الهرم المدرج' أول هرم تم بناؤه من قبل المصريين القُدامى ويقع هرم زوسر في قرية سقارة في مصر وقد بُني في عهد الملك زوسر الذي حكم مصر من ضمن سلالة مصر الثالثة ودفن هذا الملك في هذا الهرم وتمّ بناؤه باستخدام 330.400 متر مكعب من الحجر والطين وشُيد هرم سقارة وسط مجمع محاط بسور مجوف ومبني من الحجر الجيري. من بناه: قام إمحوتب وهو وزير الملك زوسر آنذاك ببناء قبر الملك زوسر.متى تم بناؤه: بُني هرم سقارة والمعروف أيضًا باسم هرم زوسر منذ حوالي 4700 سنة. يبلغ ارتفاع الهرم 62.18 مترًا وتبلغ مساحة قاعدته 125.27 * 109.12 مترًا.كانت بداية الهرم على شكل مصطبة مربعة الشكل ثمّ تمّ تغييرها إلى الشكل المستطيل، حيث يبدو أنّ المهندس إمحوتب بدأ ببناء قبر مصطبة بسيط فكانت أعلى مصطبة فيه بارتفاع 6 أمتار إلا أنه فيما بعد قرر زيادة الارتفاع للمصطبة وتغييرها إلى هرم",
        "rating": 1.0,
        "category": "أهرامات"
    },
    {
        "landmark_id": 15,
        "name": "هرم جدف رع",
        "image_URL": "https://i.pinimg.com/originals/a9/19/89/a91989c78a868f11500695dc17ec8dc4.jpg",
        "price from القاهرة": 100,
        "price from الاسكندرية": 150,
        "price from اسوان": 200,
        "price from الاقصر": 170,
        "price from دمياط": 130,
        "price from المنصورة": 120,
        "price from الاسماعيلية": 115,
        "'price from الجيزة": 80,
        "price from بورسعيد": 190,
        "price from الفيوم": 385,
        "Governorate to visit": "الفيوم",
        "Des": "هرم دجيدف رع حاليا عبارة عن أنقاض يقع في أبو رواش شمال مصر ويعتقد أنه من بناء دجيدف رع ابن وخليفة الملك خوفو. اختلف هرم دجيدف رع معماريا عما سبقه حيث كان الغرف أسفله وليست بداخله. بُنِيَ الهرم فوق تل طبيعي وأنشئت الغرف بطريقة حفر ومنحدر المستخدمة سابقا في بعض قبور المصاطب.  حُفِرَت حفرة بمساحة 21 م × 9 م وعمق 20 م في هذا التل الطبيعي ثم عُمِل منحدر بزاوية 22 - 35 'وبُنِت الغرف وممر الوصول داخل الحفرة وعلى المنحدر. بمجرد الانتهاء من الغرف الداخلية مُلئت الحفرة والمنحدر وبُني الهرم فوق القمة. سهل ذلك إنشاء الغرف دون حفر نفق وجنبهم ذلك الصعوبات المعمارية لإنشاء غرف داخل الهرم. كما عاد إلى أسلوب بناء سابق من خلال إنشاء سور مستطيل الشكل موجه بين الشمال والجنوب على غرار الموجود في هرمي زوسر وسخم خت",
        "rating": 1.0,
        "category": "أهرامات"
    },
    {
        "landmark_id": 16,
        "name": "مقبرة KV17",
        "image_URL": "https://madainproject.com/content/media/collect/kv17_11827.jpg",
        "price from القاهرة": 400,
        "price from الاسكندرية": 450,
        "price from اسوان": 300,
        "price from الاقصر": 350,
        "price from دمياط": 420,
        "price from المنصورة": 415,
        "price from الاسماعيلية": 440,
        "price from الجيزة": 410,
        "price from بورسعيد": 350,
        "price from الفيوم": 270,
        "Governorate to visit": "الوادي الجديد",
        "Des": "مقبرة 17 وتعرف عالميا باسم KV17 وتشتهر بعدة أسماء أخرى منها مقبرة بلزوني ومقبرة أبيس وتقع في الوادي الشرقي بوادي الملوك بمصر وتمثل المثوى الأخير لفرعون مصر سيتي الأول ثاني ملوك الأسرة التاسعة عشر وكانت واحدة من أجمل المقابر نقشا وتزيينا للجدران إلا أنها مغلقة حاليا وغير متاحة للزوار بسبب أعمال الحفظ والترميم الجارية بها حاليا وقد دون بلزوني ملاحظاته عن المقبرة مؤكدا إنه عند دخوله إياها أول مرة وجد النقوش بحالة ممتازة كما أكد عثوره على بعض الفرش والألوان المستخدمة في النقش على الجدران. والمقبرة هي الأطول والأعمق بين كل مقابر وادي الملوك حتى الآن حيث تمتد لمسافة 137 مترا تقريبا وتضم جميع غرفها الإحدى عشر نقوشا بارزة عالية الجودة تصور مشاهد كاملة من النصوص الجنائزية لعل أبرزها النقوش الموجودة على جدران إحدى الحجرات الداخلية بالمقبرة والتي تصور المشاهد الكاملة لمراسم فتح الفم وهي إحدى التقوس الدينية الضرورية والتي تصور مومياء المتوفي تتناول الطعام مما يدل على أن أعضاء جسد المتوفي تعمل بصورة جيدة وهو أمر شديد الأهمية بالنسبة للعقيدة المصرية القديمة إذ يدل على قدرة المتوفي على البقاء بصحة جيدة في العالم الآخر، كما عثر على ممر طويل يمتد أسفل سفح الجبل من داخل حجرة الدفن حيث عثر على التابوت الخاص بالملك وهو ممر لم يس",
        "rating": 1.0,
        "category": "مقابر"
    },
    {
        "landmark_id": 17,
        "name": "معبد كوم أمبو",
        "image_URL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQqhKVegFUgiHH7N5vOQRPHuFA70pKt3mVkREnb6CZ47w&s",
        "price from القاهرة": 290,
        "price from الاسكندرية": 350,
        "price from اسوان": 70,
        "price from الاقصر": 150,
        "price from دمياط": 300,
        "price from المنصورة": 280,
        "price from الاسماعيلية": 360,
        "price from الجيزة": 280,
        "price from بورسعيد": 365,
        "price from الفيوم": 90,
        "Governorate to visit": "اسوان",
        "Des": "معبد كوم أمبو يقع بمدينة كوم أمبو بمحافظة أسوان جنوب مصر أنشئ المعبد في عهد بطليموس السادس لعبادة الألهة سوبيك وحورس. وقد جرت مؤخرا عمليات ترميم وتجديد لمنطقة المعبد. لقد أنشئ هذا المعبد في عهد بطليموس السادس فيلومتور لكن زخرفته لم تتم إلا في العصر الروماني زمن الإمبراطور تيبريوس ونرى في هذا المعبد أيضًا الخواص نفسها التي نجدها في غيره من المعابد المصرية البطلمية من حيث التصميم والعمارة والزخرفة غير أنه لهذا المعبد ميزة خاصة تمخضت عن العبادة المحلية في المكان حيث كان الناس يعبدون إلهين محليين وهما سوبيك وحورس ذو رأس الصقر وعلى الرغم من اختلاف هذين الإلهين في النشأة وفي الطابع فقد عاشا جنبًا إلى جنب قرونًأ طويلة دون أن يمزجا أو يقرنا ببعضهما بعضًا ومن ثم فإنه لا يوجد في هذا المعبد قدسان متجاوران للأقداس فقط بل توجد فيه كذلك على محور كل من هذين القدسين أبواب إلى جانب بعضها بعضًا في الجدار الخارجي وفي جدران صالتي الأعمدة وما وراءهما وتبعًا لذلك ينقسم المعبد قسمين خصص كل منهما لعبادة أحد هذين الإلهين",
        "rating": 1.0,
        "category":  "معابد"
    },
    {
        "landmark_id": 18,
        "name": "المتحف المصري (القاهرة)",
        "image_URL": "https://egymonuments.gov.eg//media/1221/97077059_3068911796487783_4196097307759869952_n.jpg?center=0.50270270270270268,0.5&mode=crop&width=1200&height=630&rnd=133566138940000000",
        "price from القاهرة": 55,
        "price from الاسكندرية": 110,
        "price from اسوان": 145,
        "price from الاقصر": 125,
        "price from دمياط": 140,
        "price from المنصورة": 100,
        "price from الاسماعيلية": 110,
        "price from الجيزة": 60,
        "price from بورسعيد": 105,
        "price from الفيوم": 70,
        "Governorate to visit": "القاهرة",
        "Des": "المتحف المصري هو أحد أكبر وأشهر المتاحف العالمية يقع في قلب العاصمة المصرية القاهرة بالجهة الشمالية لميدان التحرير.  يعود تاريخ إنشائه إلى عام 1835 وكان موقعه حينها بحديقة الأزبكية حيث ضم وقتها عدداً كبيرًا من الآثار المتنوعة ثم نقل بمحتوياته إلى قاعة العرض الثانية بقلعة صلاح الدين حتى فكر عالم المصريات الفرنسي أوجوست مارييت الذي كان يعمل بمتحف اللوفر في افتتاح متحف يعرض فيه مجموعة من الآثار على شاطئ النيل عند بولاق وعندما تعرضت هذه الآثار لخطر الفيضان تم نقلها إلى ملحق خاص بقصر الخديوي إسماعيل بالجيزة ثم جاء عالم المصريات جاستون ماسبيرو وافتتح عام 1902 في عهد الخديوي عباس حلمي الثاني مبنى المتحف الجديد في موقعه الحالي في قلب القاهرة. يعتبر المتحف المصري من أوائل المتاحف في العالم التي أسست لتكون متحفًا عامًا على عكس المتاحف التي سبقته. يضم المتحف أكثر من 180 ألف قطعة أثرية أهمها المجموعات الأثرية التي عثر عليها في مقابر الملوك والحاشية الملكية للأسرة الوسطى في دهشور عام 1894 ويضم المتحف الآن أعظم مجموعة أثرية في العالم تعبر عن جميع مراحل التاريخ المصري القديم",
        "rating": 1.0,
        "category": "متاحف"
    },
    {
        "landmark_id": 19,
        "name": "كنيسة القديس جورج في القاهرة القبطية",
        "image_URL": "https://jakadatoursegypt.com/wp-content/uploads/2020/12/Church-of-St.-George.jpg",
        "price from القاهرة": 65,
        "price from الاسكندرية": 115,
        "price from اسوان": 140,
        "price from الاقصر": 120,
        "price from دمياط": 135,
        "price from المنصورة": 110,
        "price from الاسماعيلية": 105,
        "price from الجيزة": 70,
        "price from بورسعيد": 115,
        "price from الفيوم": 60,
        "Governorate to visit": "القاهرة",
        "Des": "كنيسة القديس جورج أو كنيسة مارجرجس هي كنيسة أرثوذكسية يونانية داخل قلعة بابل في القاهرة القبطية. وهي جزء من دير القديس جاورجيوس البطريركي المقدس التابع لبطريركية الروم الأرثوذكس بالإسكندرية وجميع إفريقيا. هي الكنيسة المستديرة الوحيدة في مصر. تم تشييدها في القرن العاشر على قمة البرج الروماني بحصن بابليون. والكنيسة مرتبطة بدير سانت جورج. والكنيسة هي مقر كرسي بابا وبطريرك كنيسة الإسكندرية للروم الأرثوذكس",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 20,
        "name": "قصر قارون",
        "image_URL": "https://upload.wikimedia.org/wikipedia/commons/f/f6/QasrQarunFacade.jpg",
        "price from القاهرة": 90,
        "price from الاسكندرية": 155,
        "price from اسوان": 210,
        "price from الاقصر": 275,
        "price from دمياط": 140,
        "price from المنصورة": 130,
        "price from الاسماعيلية": 110,
        "price from الجيزة": 75,
        "price from بورسعيد": 200,
        "price from الفيوم": 275,
        "Governorate to visit": "الفيوم",
        "Des": "قصر قارون موقع أثري عبارة عن معبد في مدينة اثرية يقع بالقرب من بحيرة قارون بمحافظة الفيوم. من المعروف أن معبد قصر قارون هو معبد من العصر اليوناني ولا علاقة له بقارون الذي جاء ذكره في القرآن الكريم والذي قال عنه بسم الله الرحمن الرحيم «فخسفنا به وبداره الأرض» صدق الله العظيم. معبد قصر قارون كما يذكر في المصادر الاثرية هو معبد من العصر اليونانى الرومانى وخصص لعبادة الإله سوبك و«ديونيسيوس» إله الخمر والحب «عند الرومان» ولكن سكان المنطقة في العصور الإسلامية أطلقوا عليه تسمية قصر قارون لوجوده بالقرب من بحيرة قارون المجاورة له والتي تم تسميتها بهذا الاسم لكثرة القرون والخلجان بها فأطلق عليها في البداية بحيرة (القرون) وحرفت إلى بحيرة قارون مع العلم أن هذه البحيرة في الأصل البقية الباقية من «بحيرة موريس» في التاريخ الفرعونى وبالنسبة لعدد الحجرات في المعبد فإنها اقل من مائة حجرة وكانت تستخدم لتخزين الغلال واستخدامات كهنة المعبد في هذا الوقت",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 21,
        "name": "جزيرة كيتشنر",
        "image_URL": "https://sharmhurghadaexcursions.com/images/items/15685823432905b52d2b41beafffce683798750e00.jpg",
        "price from القاهرة": 300,
        "price from الاسكندرية": 370,
        "price from اسوان": 65,
        "price from الاقصر": 160,
        "price from دمياط": 310,
        "price from المنصورة": 290,
        "price from الاسماعيلية": 370,
        "price from الجيزة": 280,
        "price from بورسعيد": 365,
        "price from الفيوم": 70,
        "Governorate to visit": "اسوان",
        "Des": "جزيرة كتشنر او جزيرة النباتات هي واحده من أهم المزارات السياحية في مدينة اسوان وهي من أقدم الحدائق بالعالم تقع حديقة النباتات بأسوان على جزيرة بأكملها. وتحتوي على العديد من الأشجار والنباتات النادرة شهدت جزيرة النباتات زيارة العديد من الشخصيات التاريخية البارزة لعل أهمهم نهرو رئيس وزراء الهند وجوزيف تيتو رئيس يوغسلافيا بالإضافة الى الملكة اليزابيث ملكة بريطانيا العظمى. كان يستوطنها النوبيون وقد سموها حديقة النطرون ثم استخدمها الانجليز لاحقا في أواخر القرن التاسع عشر كقاعدة عسكرية وسموها جزيرة السرادار لكن الملك فؤاد الاول قام مرة أخرى بتغيير اسمها لتصبح جزيرة الملك الى أن قامت الثورة المصرية في يوليه 1952 ليأمر الرئيس الراحل جمال عبد الناصر بتسميتها أخيرا بـ جزيرة النباتات",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 22,
        "name": "حديقة حيوانات الجيزة",
        "image_URL": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRsFc_LGn7auTezYgAn1Z3ELU6rCpwMP-CVRW9M-rs5wA&s",
        "price from القاهرة": 50,
        "price from الاسكندرية": 150,
        "price from اسوان": 250,
        "price from الاقصر": 200,
        "price from دمياط": 125,
        "price from المنصورة": 100,
        "price from الاسماعيلية": 110,
        "price from الجيزة": 30,
        "price from بورسعيد": 100,
        "price from الفيوم": 390,
        "Governorate to visit": "الجيزة",
        "Des": "حديقة حيوان الجيزة هي حديقة حيوانات تقع في الجيزة، بالقرب من القاهرة مصر. أنشئت عام 1891 وهي واحدة من أقدم وأكبر حدائق الحيوان في أفريقيا. تعد حديقة الحيوان موطنًا لمجموعة متنوعة من أنواع الحيوانات بما في ذلك الثدييات والطيور والزواحف والبرمائيات. يمكن للزوار استكشاف أراضي حديقة الحيوان الشاسعة ومراقبة المعارض الحيوانية المختلفة والاستمتاع بالمرافق الترفيهية مثل الحدائق ومناطق التنزه",
        "rating": 1.0,
        "category": "حدائق"
    },
    {
        "landmark_id": 23,
        "name": "مكتبة الإسكندرية",
        "image_URL": "https://www.shorouknews.com/uploadedimages/Other/original/xfchgfghjghjghjg.jpg",
        "price from القاهرة": 220,
        "price from الاسكندرية": 65,
        "price from اسوان": 400,
        "price from الاقصر": 380,
        "price from دمياط": 140,
        "price from المنصورة": 165,
        "price from الاسماعيلية": 190,
        "price from الجيزة": 235,
        "price from بورسعيد": 135,
        "price from الفيوم": 75,
        "Governorate to visit": "الإسكندرية",
        "Des": "مكتبة الإسكندرية هي مكتبة حديثة ومركز ثقافي يقع في الإسكندرية مصر. تم بناؤها لإحياء مكتبة الإسكندرية القديمة إحدى أشهر المكتبات في العالم القديم. تضم مكتبة الإسكندرية مجموعة كبيرة من الكتب والمخطوطات والتحف الثقافية، وهي بمثابة مركز للبحث والتعليم والتبادل الثقافي",
        "rating": 1.0,
        "category": "أخرى"
    },
    {
        "landmark_id": 24,
        "name": "شارع المعز",
        "image_URL": "https://egymonuments.gov.eg/media/2327/5.jpg?center=0.49549549549549549,0.5&mode=crop&width=645&height=423&rnd=133529055810000000",
        "price from القاهرة": 60,
        "price from الاسكندرية": 120,
        "price from اسوان": 135,
        "price from الاقصر": 125,
        "price from دمياط": 140,
        "price from المنصورة": 115,
        "price from الاسماعيلية": 120,
        "price from الجيزة": 65,
        "price from بورسعيد": 120,
        "price from الفيوم": 70,
        "Governorate to visit": "القاهرة",
        "Des": "شارع المعز المعروف أيضًا باسم شارع المعز لدين الله هو شارع تاريخي يقع في القاهرة مصر. إنه طريق حيوي وصاخب يمتد عبر قلب القاهرة الإسلامية.  يعد شارع المعز الذي تصطف على جانبيه العديد من الكنوز المعمارية بما في ذلك المساجد والمدارس والقصور والأسواق شهادة حية على التراث الإسلامي الغني في القاهرة. إنه يوفر للزوار فرصة للانغماس في أجواء العصور الوسطى واستكشاف الكنوز الثقافية والتاريخية للمدينة.",
        "rating": 1.0,
        "category": "أخرى"
    }
]